<unk>	0
<s>	0
</s>	0
<pad>	0
▁	-1.74973
。	-2.56763
<	-3.06899
>	-3.06899
は	-4.02986
e	-4.15046
os	-4.1516
を	-4.1617
s	-4.16713
eos	-4.18377
の	-4.21209
に	-4.26846
が	-4.53111
彼は	-4.64057
、	-4.99823
で	-5.20086
私は	-5.23124
その	-5.35573
と	-5.41322
した	-5.43005
彼女は	-5.43762
か	-5.44104
た	-5.47097
だ	-5.47918
い	-5.4959
な	-5.68736
この	-5.75877
る	-5.77418
った	-5.91815
です	-5.93173
も	-6.00374
し	-6.02784
彼の	-6.10937
お	-6.1129
り	-6.1212
から	-6.1771
ら	-6.20023
く	-6.21025
て	-6.28101
する	-6.32887
よ	-6.36156
き	-6.43428
ま	-6.44362
私の	-6.4582
ない	-6.49967
して	-6.50729
彼らは	-6.53347
には	-6.55286
って	-6.55826
いた	-6.61661
さ	-6.63441
う	-6.64001
している	-6.65348
である	-6.72337
だった	-6.72811
わ	-6.78002
つ	-6.79176
私たちは	-6.81646
っている	-6.82579
す	-6.83312
ー	-6.84267
人	-6.84878
1	-6.85946
んだ	-6.8627
ね	-6.91246
ます	-6.91391
彼が	-6.91932
日	-6.92322
一	-6.93812
あ	-6.95456
み	-6.979
彼女の	-6.98804
?	-6.99428
ン	-7.00881
なさい	-7.017
や	-7.01969
め	-7.0427
ス	-7.0479
あなたは	-7.06626
ですか	-7.09422
なかった	-7.09434
がある	-7.09674
れ	-7.10503
へ	-7.10921
け	-7.12289
ている	-7.12555
大	-7.15549
え	-7.16917
ず	-7.20167
君は	-7.22845
2	-7.23805
ご	-7.24179
いい	-7.24226
何	-7.25095
よく	-7.26816
事	-7.28872
時	-7.2968
せ	-7.29706
ち	-7.30002
まで	-7.30138
中	-7.3026
今	-7.30552
あなたの	-7.30766
見	-7.31202
手	-7.31956
あの	-7.32933
私に	-7.34068
年	-7.34488
そう	-7.34716
とても	-7.36025
私が	-7.36266
ば	-7.36769
時間	-7.37228
イ	-7.37946
ことを	-7.37957
物	-7.38152
分	-7.39668
っ	-7.40033
話	-7.40502
いる	-7.40644
彼に	-7.40996
本	-7.41224
れた	-7.4127
出	-7.42852
ん	-7.43006
もう	-7.44266
それは	-7.45922
こと	-7.46257
だろう	-7.48809
気	-7.49167
かった	-7.49839
よい	-7.49855
ある	-7.50871
ではない	-7.52061
ました	-7.52819
のですか	-7.52841
こ	-7.53109
考え	-7.55437
会	-7.55952
君の	-7.55997
もの	-7.57438
では	-7.5763
より	-7.57742
された	-7.57774
家	-7.59367
上	-7.59548
になった	-7.60935
じ	-7.61493
めた	-7.6231
金	-7.62947
ル	-7.65197
よう	-7.6611
ますか	-7.66396
子	-7.66772
私	-7.67598
3	-7.67942
していた	-7.68287
それを	-7.69494
でも	-7.69508
それ	-7.69597
地	-7.70025
でしょう	-7.70364
心	-7.71155
ことは	-7.71363
力	-7.71986
のか	-7.72214
ので	-7.72459
私達は	-7.72551
彼を	-7.72571
目	-7.73557
昨日	-7.73589
します	-7.74088
になる	-7.74266
彼女が	-7.74299
生	-7.74792
ろ	-7.75333
人は	-7.7535
自分の	-7.7607
明日	-7.763
国	-7.76568
知	-7.76601
います	-7.76811
者	-7.76915
我々は	-7.77155
び	-7.77599
げ	-7.77802
んで	-7.78106
新しい	-7.78454
通	-7.78611
無	-7.78801
ください	-7.78848
しい	-7.79102
彼	-7.79361
をした	-7.80665
行	-7.8075
彼はその	-7.81599
そ	-7.81983
口	-7.82012
ジ	-7.82153
前	-7.82225
ません	-7.82296
来	-7.83464
車	-7.83474
いて	-7.83648
ラ	-7.83899
ト	-7.84106
時に	-7.84244
彼女に	-7.85429
ていた	-7.85512
要	-7.85538
のは	-7.85617
なら	-7.85889
っていた	-7.85899
これは	-7.86135
ク	-7.8674
5	-7.86809
ぶ	-7.87081
ように	-7.87303
ア	-7.87699
10	-7.88014
む	-7.88319
着	-7.8896
君	-7.89911
下	-7.90759
すぐに	-7.91011
という	-7.91182
ほど	-7.91476
部屋	-7.92092
合	-7.92202
しない	-7.92301
「	-7.92642
」	-7.92643
たい	-7.92707
実	-7.92955
家に	-7.93324
男	-7.93766
られた	-7.93851
さん	-7.94226
いつ	-7.94547
体	-7.94696
前に	-7.95124
どう	-7.95719
用	-7.96218
木	-7.9644
水	-7.96589
ロ	-7.966
にも	-7.97026
なく	-7.97715
不	-7.97866
言	-7.98252
だけ	-7.99117
私を	-7.99309
回	-8.00145
がない	-8.00427
について	-8.00474
を見	-8.01284
方	-8.01637
仕事	-8.01656
外	-8.0179
キ	-8.0236
人の	-8.02574
もっと	-8.02599
子供	-8.02949
寝	-8.02972
ところ	-8.0347
食べ	-8.03767
言った	-8.04605
!	-8.05247
学	-8.055
問題	-8.05837
思	-8.06446
チ	-8.07361
空	-8.07363
悪	-8.07981
多くの	-8.08221
少し	-8.08527
私たちの	-8.08572
ことが	-8.08991
父は	-8.10355
ぼ	-8.104
何か	-8.11168
歌	-8.11397
なければならない	-8.11476
病気	-8.11604
リ	-8.12218
電話	-8.12266
解	-8.12318
月	-8.12736
いない	-8.1282
僕は	-8.13052
らない	-8.13814
ほ	-8.14426
れば	-8.14648
成	-8.14652
私には	-8.14669
マ	-8.1467
来る	-8.14855
なんて	-8.14912
息子	-8.1492
とき	-8.15143
として	-8.1541
後	-8.15561
みんな	-8.15586
道	-8.15792
バス	-8.15897
死	-8.15944
いている	-8.1599
僕	-8.16122
数	-8.16501
雨	-8.16895
れる	-8.16909
てください	-8.17188
入	-8.17376
下さい	-8.17674
ひ	-8.17884
何を	-8.18378
作	-8.18594
発	-8.18822
すぐ	-8.18891
はとても	-8.19461
んです	-8.19619
向	-8.19639
面	-8.20094
私はその	-8.20213
でした	-8.20337
言う	-8.20442
ド	-8.20789
ッ	-8.21724
ものだ	-8.2229
得	-8.2254
をする	-8.22571
しく	-8.2321
しています	-8.23239
所	-8.23271
動	-8.23636
風	-8.24059
あまり	-8.24072
しなさい	-8.24074
れている	-8.24133
コ	-8.24213
えた	-8.24655
言葉	-8.25097
いました	-8.25391
きた	-8.25518
どんな	-8.25854
名	-8.26221
あなた	-8.26302
今日は	-8.26342
できる	-8.26613
川	-8.26889
立	-8.27511
出した	-8.27703
いつも	-8.27711
野	-8.27933
新	-8.28151
これ	-8.28321
ここに	-8.28404
食	-8.28455
場	-8.28627
正	-8.28659
音楽	-8.29
先生	-8.29027
何も	-8.29068
切	-8.29371
ましたか	-8.29508
父	-8.29579
あなたに	-8.29714
小	-8.30168
自	-8.30231
まだ	-8.30239
良い	-8.30304
カ	-8.3042
旅行	-8.31149
当	-8.3182
試	-8.32189
行き	-8.3237
ど	-8.32665
花	-8.32773
君が	-8.32918
フ	-8.33049
味	-8.3305
ります	-8.33059
6	-8.33315
通り	-8.33759
山	-8.33883
理	-8.34059
シ	-8.34118
日本	-8.34269
彼女	-8.34318
度	-8.34801
長	-8.3483
行く	-8.35598
ましょう	-8.35655
進	-8.35853
彼女を	-8.35943
学生	-8.36148
もし	-8.36637
ふ	-8.36659
グ	-8.36709
犬	-8.36787
仕事を	-8.36856
のです	-8.37003
友達	-8.37036
ドル	-8.37051
とは	-8.37294
来た	-8.37417
結婚	-8.37671
そんな	-8.37757
愛	-8.37773
あなたが	-8.37787
のために	-8.37926
があります	-8.38107
直	-8.38127
タ	-8.38332
ことに	-8.38428
ると	-8.38447
しよう	-8.38629
大きな	-8.38739
書	-8.39177
トムは	-8.39179
間	-8.39493
成功	-8.40007
母	-8.40189
ずっと	-8.40393
有	-8.40778
いった	-8.40978
エ	-8.41103
レ	-8.41682
文	-8.41965
べ	-8.4211
身	-8.42223
同	-8.42244
現	-8.4258
戻	-8.42612
気が	-8.42727
金を	-8.42911
開	-8.42956
お金	-8.43105
健康	-8.43222
夜	-8.43438
眠	-8.43481
と思う	-8.4359
を見た	-8.43712
思い	-8.44114
店	-8.44132
医者	-8.44287
よりも	-8.44647
町	-8.44729
語	-8.44936
プ	-8.45041
手を	-8.4524
人が	-8.45267
本当	-8.45381
そうだ	-8.45504
勉強	-8.45549
ぎ	-8.45552
メ	-8.45699
っています	-8.45756
行った	-8.45768
大変	-8.461
誰も	-8.46242
君に	-8.46246
ム	-8.46248
たちは	-8.46297
4	-8.46317
歳	-8.4728
生活	-8.47299
また	-8.47419
決して	-8.47591
服	-8.47598
消	-8.47599
彼と	-8.47665
々	-8.48107
東京	-8.4824
手紙を	-8.48246
付	-8.48332
達	-8.48337
乗	-8.48628
母は	-8.48854
かもしれない	-8.48886
ています	-8.48886
少年	-8.49207
ちょっと	-8.4921
親切	-8.49286
できない	-8.49319
早く	-8.49659
難	-8.50141
は何	-8.50562
はない	-8.50743
笑	-8.50891
アメリカ	-8.51647
先	-8.51759
であった	-8.51839
だと	-8.5213
点	-8.52449
ブ	-8.52488
たくさん	-8.52841
サ	-8.52847
絵	-8.52848
すること	-8.53077
誰	-8.53375
重	-8.53447
多	-8.53465
運転	-8.53531
ですね	-8.53656
しました	-8.54021
的	-8.54145
光	-8.54204
会社	-8.54206
ような	-8.54387
取	-8.54461
オ	-8.54546
ありません	-8.55033
美しい	-8.55267
そこに	-8.55278
んでいる	-8.55505
集	-8.55579
してください	-8.55808
本を	-8.55885
事を	-8.55902
期	-8.55926
うまく	-8.55939
彼には	-8.55979
しか	-8.56153
に行く	-8.56278
とも	-8.56302
返	-8.56314
車を	-8.56325
られる	-8.56377
ほとんど	-8.56446
声	-8.56596
お金を	-8.56751
生き	-8.57302
二	-8.57446
たち	-8.57608
の中で	-8.57739
は私の	-8.57773
家族	-8.57793
代	-8.57945
に行った	-8.57994
があった	-8.58013
ミ	-8.58032
友人	-8.58337
優	-8.58374
猫	-8.58387
試合	-8.58435
しなければならない	-8.58563
取り	-8.58812
れて	-8.58902
っと	-8.58998
望	-8.59073
頭	-8.59272
一番	-8.59448
すべて	-8.59477
使	-8.59583
英語	-8.5961
知っている	-8.59617
きます	-8.59618
こう	-8.59687
ぐ	-8.59707
ット	-8.59874
約	-8.60182
彼らの	-8.60212
足	-8.60332
彼は私に	-8.60415
音	-8.60527
話を	-8.60794
やって	-8.61223
広	-8.61277
ここ	-8.61288
話し	-8.61467
真	-8.61606
案	-8.61626
的な	-8.61634
ませんか	-8.61947
結	-8.62006
立ち	-8.62108
だれ	-8.62113
やめ	-8.62122
れていた	-8.62144
させ	-8.62161
明	-8.62204
が好きです	-8.62403
を持っている	-8.62815
色	-8.63116
ようだ	-8.63116
悪い	-8.63209
一人	-8.63609
言い	-8.63661
どこ	-8.63875
鳥	-8.63875
両親	-8.63883
知らない	-8.63946
火	-8.63956
やり	-8.63962
パーティー	-8.64214
定	-8.64237
7	-8.64252
非常に	-8.64252
人間	-8.64433
部	-8.64606
好	-8.64851
内	-8.64992
海	-8.65355
バ	-8.65733
8	-8.65773
業	-8.66122
かな	-8.66269
いく	-8.66438
ウ	-8.66839
品	-8.66893
別	-8.66905
記	-8.66929
近	-8.67056
どちら	-8.67336
なぜ	-8.67444
急	-8.67482
されている	-8.67528
論	-8.67677
彼は私の	-8.68059
先生は	-8.68095
ガ	-8.681
くれた	-8.68313
ック	-8.68349
テ	-8.68478
まま	-8.68567
つか	-8.68701
トム	-8.68736
いません	-8.68746
最	-8.68788
失	-8.68849
を受け	-8.69195
表	-8.69262
勝	-8.69373
れない	-8.69464
駅	-8.69565
される	-8.69575
ばかり	-8.69696
料理	-8.69698
引き	-8.69721
リー	-8.69795
彼は自分の	-8.6993
私は彼に	-8.70007
なり	-8.7048
ナ	-8.70482
車は	-8.70782
好きな	-8.70876
私は彼の	-8.71037
言うこと	-8.71237
遅れ	-8.71411
持ち	-8.71609
ために	-8.71738
ここで	-8.71871
見た	-8.7188
行って	-8.72031
兄	-8.72091
過ぎ	-8.72116
入れ	-8.72206
られない	-8.72241
今日	-8.72331
イン	-8.72412
ール	-8.7249
をしている	-8.72498
十分	-8.72963
げた	-8.73188
起こ	-8.7336
言って	-8.73404
によって	-8.73576
て下さい	-8.73579
めて	-8.73601
を取り	-8.73712
員	-8.73735
える	-8.73742
庭	-8.73749
職	-8.73749
上げ	-8.73815
答え	-8.73911
幸せ	-8.74035
を見て	-8.74317
休	-8.74365
ること	-8.74411
高	-8.74556
熱	-8.7458
これらの	-8.74588
心配	-8.74603
の間	-8.74892
ぬ	-8.74974
我々の	-8.75015
のように	-8.75024
しかった	-8.75032
ながら	-8.75081
まった	-8.75105
家は	-8.75173
走	-8.75261
やった	-8.75273
を持って	-8.75336
生徒	-8.75435
本当に	-8.75466
座	-8.75583
ドア	-8.75912
人だ	-8.76013
と言った	-8.76243
るだろう	-8.76464
知らせ	-8.76542
姉	-8.76698
白	-8.76719
テレビ	-8.7679
天気	-8.76847
てきた	-8.76891
せた	-8.76971
危険	-8.77006
残	-8.77074
ざ	-8.77125
洗	-8.77127
小説	-8.77141
彼女はその	-8.77187
朝	-8.77439
ぞ	-8.77511
クラス	-8.77557
さんは	-8.77844
話す	-8.77928
映画	-8.783
船	-8.78352
指	-8.78423
正直	-8.78461
食事	-8.78804
誰が	-8.78826
在	-8.7883
世界	-8.78861
みな	-8.79125
ケ	-8.79205
くれ	-8.79265
平	-8.79285
三	-8.79297
が好きだ	-8.79422
美	-8.7955
させた	-8.79615
パ	-8.79764
なければ	-8.79901
犬は	-8.80086
夢	-8.80164
主	-8.80175
仕事は	-8.80338
になって	-8.80379
ついた	-8.8048
命	-8.80606
皆	-8.80622
靴	-8.80622
しても	-8.80753
あります	-8.81035
聞いた	-8.81094
でしょうか	-8.81237
若い	-8.81261
僕の	-8.81458
助け	-8.81562
えて	-8.81621
学校に	-8.81749
と思います	-8.81775
運	-8.81909
そんなこと	-8.8193
割	-8.81965
いくら	-8.82075
失敗	-8.82119
席	-8.82353
妹	-8.82416
英語を	-8.82424
める	-8.82528
死んだ	-8.8262
私たち	-8.82626
楽	-8.82647
すぎる	-8.82691
様	-8.82848
魚	-8.8287
女性	-8.82881
るように	-8.8304
へ行った	-8.8309
どの	-8.83361
スト	-8.83516
見える	-8.83556
こんな	-8.84245
公園	-8.84245
降	-8.84283
に住んでいる	-8.84333
ようと	-8.84341
すれば	-8.84477
良	-8.84493
たくさんの	-8.84785
ってしまった	-8.84845
どうして	-8.85041
箱	-8.8517
許	-8.8517
まったく	-8.85383
全	-8.85482
にある	-8.8558
子供たち	-8.85604
断	-8.85623
辞書	-8.85649
ないように	-8.85738
学校	-8.85768
夫	-8.86104
るのは	-8.86426
してくれた	-8.86524
安	-8.86527
夏	-8.86567
中に	-8.8668
動物	-8.8679
天	-8.86881
降り	-8.86993
手紙	-8.87064
を聞いて	-8.87206
雪	-8.87259
しなかった	-8.87288
帰	-8.87335
自分	-8.87348
注	-8.87502
フランス語	-8.87534
長い	-8.87712
薬	-8.88002
夕食	-8.88014
かない	-8.88035
どうぞ	-8.88052
金持ち	-8.8808
方が	-8.88108
者は	-8.8818
だよ	-8.88426
探	-8.88452
行け	-8.8874
古い	-8.88755
計画	-8.89242
一つ	-8.89263
あれ	-8.89386
売	-8.89393
法	-8.89415
自転車	-8.89448
ズ	-8.89448
ペン	-8.89481
次	-8.89695
をお	-8.89911
ホテル	-8.89935
頼	-8.90245
人生	-8.90261
市	-8.90387
便	-8.90424
窓	-8.90424
きました	-8.90624
ート	-8.9072
ことだ	-8.9079
感じ	-8.9095
都	-8.9136
ベ	-8.91362
加	-8.91409
髪	-8.9141
写真	-8.91413
つもりだ	-8.91516
計	-8.9175
戦	-8.91902
会う	-8.91916
出来	-8.91933
の中に	-8.9194
ですよ	-8.92124
そんなに	-8.92124
説明	-8.92147
客	-8.92385
石	-8.92402
全部	-8.92424
かい	-8.92468
その事	-8.92711
見え	-8.92785
くなる	-8.92829
経	-8.92888
戦争	-8.92911
くる	-8.92963
約束	-8.93094
私達	-8.93136
付け	-8.93262
女	-8.9333
妻	-8.93411
娘	-8.93411
すべての	-8.93896
行動	-8.94
この本は	-8.94055
時計	-8.94205
いだ	-8.94221
大学	-8.94247
べき	-8.94263
一生懸命	-8.94403
目を	-8.94404
にして	-8.94431
行きます	-8.94823
交	-8.94897
肉	-8.94939
に入	-8.9502
私は彼が	-8.95037
彼女と	-8.95052
ジョンは	-8.95084
るのを	-8.95332
情	-8.95408
人に	-8.95443
赤ん坊	-8.95453
落ち	-8.95582
さえ	-8.95656
ダ	-8.95863
私たちに	-8.95881
高い	-8.95955
るよ	-8.95957
ちょうど	-8.9597
歯	-8.9597
はどう	-8.96463
苦	-8.96485
腹	-8.9649
忠告	-8.96492
風邪	-8.96493
事実	-8.96503
しましょう	-8.96603
もない	-8.96603
もらった	-8.96701
告	-8.97008
ロンドン	-8.97012
母親	-8.97033
選	-8.97279
外出	-8.97279
教え	-8.97361
青	-8.97538
関係	-8.97538
気に	-8.97777
ツ	-8.98065
勤	-8.98066
わからない	-8.98071
質問	-8.98073
つく	-8.98099
するな	-8.98314
全く	-8.98327
良く	-8.98351
首	-8.98596
放	-8.98596
っても	-8.98688
次の	-8.98851
的に	-8.9888
まい	-8.99062
ボ	-8.9908
化	-8.99119
ディ	-8.99131
出席	-8.99201
道を	-8.9921
れました	-8.99334
機	-8.99604
モ	-8.99666
役	-8.99666
酒	-8.99667
突然	-8.9967
満足	-8.99687
同じ	-8.99703
借り	-8.99727
性	-9.00151
元気	-9.00303
くなった	-9.00379
つけ	-9.00466
事は	-9.00671
おい	-9.00751
与え	-9.00903
ことがある	-9.01019
まる	-9.01206
満	-9.01273
腕	-9.01292
茶	-9.01293
にとって	-9.01347
何と	-9.01392
0	-9.01516
べきだ	-9.0164
罪	-9.01832
私はこの	-9.01941
」「	-9.01949
つき	-9.02311
の意見	-9.0239
産	-9.02391
ため	-9.02438
コーヒー	-9.02465
いますか	-9.02472
はいつも	-9.02687
彼はいつも	-9.0284
寄	-9.02947
合わせ	-9.02969
他人	-9.02988
家を	-9.03164
わない	-9.03403
のため	-9.03456
世	-9.03473
ピ	-9.03504
友	-9.03506
相	-9.03679
ほう	-9.03801
くて	-9.03928
と思った	-9.03984
速	-9.04044
登	-9.04065
昔	-9.04065
太陽	-9.04067
引	-9.04358
9	-9.04524
利	-9.04567
暗	-9.04628
独	-9.04629
責任	-9.04631
名前	-9.04675
彼ら	-9.04702
赤	-9.04789
遠	-9.0502
親	-9.05112
はありますか	-9.05141
どこで	-9.05179
ってきた	-9.05194
父親	-9.05221
近く	-9.05595
達は	-9.0575
破	-9.05766
渡	-9.05766
湖	-9.05766
して下さい	-9.05796
なった	-9.05895
顔を	-9.06053
あった	-9.06205
顔	-9.06224
似	-9.06258
両	-9.06328
幸福	-9.06341
どのくらい	-9.06348
最近	-9.06364
てはいけません	-9.06392
うち	-9.06631
守	-9.06765
は今	-9.06802
王	-9.06916
応	-9.06916
疑	-9.06916
暮らし	-9.06966
上手	-9.06968
飲み	-9.07284
したい	-9.07447
ただ	-9.07467
人々	-9.07533
仕事に	-9.07621
宿題を	-9.0785
がありますか	-9.07868
料	-9.08025
種	-9.08079
チーム	-9.08079
曲	-9.08079
受け	-9.08085
づ	-9.08167
はまだ	-9.08173
人を	-9.08194
なっている	-9.08515
ニ	-9.08531
あり	-9.08607
弟	-9.0865
これが	-9.08981
きっと	-9.08991
へ行く	-9.09157
線	-9.09257
ひどい	-9.09257
のことを	-9.09285
するのは	-9.09521
かどうか	-9.09719
書き	-9.09744
退	-9.09851
新聞	-9.09857
と同じ	-9.099
出発	-9.09976
なくて	-9.10303
レー	-9.10311
感	-9.10355
士	-9.10445
りました	-9.10642
てくれ	-9.10652
らしい	-9.10694
いなかった	-9.1081
部屋を	-9.10874
聞き	-9.10936
わなかった	-9.11014
報	-9.11036
観	-9.11049
物を	-9.11132
テニス	-9.11148
は大	-9.11338
流	-9.11478
出て	-9.1149
週	-9.11509
理由	-9.11663
るな	-9.11723
正しい	-9.11751
はほとんど	-9.11939
昨夜	-9.11959
何でも	-9.1208
常	-9.12261
氏	-9.12261
散歩	-9.12556
ろうと	-9.12664
ける	-9.12741
組	-9.12863
てしまった	-9.12946
間に	-9.13052
かかった	-9.13247
立て	-9.13251
ジョン	-9.13315
神	-9.13464
頃	-9.13474
カメラ	-9.13489
村	-9.13489
二人	-9.13699
出かけ	-9.13864
反対	-9.14041
十	-9.14048
週間	-9.14094
備	-9.14109
遅	-9.14207
ほしい	-9.14224
怒	-9.14306
ても	-9.14617
ならない	-9.14626
敵	-9.14732
パーティーに	-9.14795
時代	-9.14883
呼	-9.1495
助	-9.15003
家の	-9.15168
電車	-9.15174
まず	-9.15206
背	-9.15359
雑	-9.1536
壊	-9.1536
視	-9.1536
われた	-9.15445
ものは	-9.15487
らなかった	-9.15494
ビ	-9.15501
かなり	-9.15858
半	-9.1593
テーブル	-9.15981
保	-9.15991
容	-9.15991
授業	-9.15992
20	-9.16072
乗り	-9.16079
がいる	-9.16142
までに	-9.1644
その仕事を	-9.16443
弾	-9.16626
わけではない	-9.16666
ついに	-9.16687
自分で	-9.16856
日に	-9.17042
それが	-9.17162
すぎ	-9.17224
ネ	-9.17266
男の子	-9.17268
その計画	-9.17377
変	-9.17419
ことで	-9.17775
過	-9.17848
つもり	-9.17877
耳	-9.17909
ケーキ	-9.17909
すばらしい	-9.1791
事に	-9.17924
当て	-9.17949
外国	-9.18025
時まで	-9.18161
かけ	-9.18312
らず	-9.18354
信	-9.18455
台	-9.18504
軽	-9.18557
お母さん	-9.18558
銀行	-9.18563
30	-9.18611
ケン	-9.18691
くなって	-9.18855
そこ	-9.1891
質	-9.19199
証	-9.19209
お父さん	-9.19211
やすい	-9.19215
女の子	-9.19295
置	-9.19351
したら	-9.19599
想	-9.19862
黙	-9.19865
最初	-9.19874
けた	-9.19942
寒	-9.20119
けど	-9.2015
認め	-9.20283
その問題	-9.20287
一人で	-9.20362
番	-9.20414
少女	-9.20469
育	-9.20518
なければなりません	-9.20526
小さな	-9.20527
に対して	-9.20656
がなかった	-9.20678
飛行機	-9.20726
できなかった	-9.20794
列車	-9.20904
上の	-9.20915
の上に	-9.21029
伝	-9.21113
ター	-9.21123
なんと	-9.2113
嫌	-9.21159
ニュース	-9.21168
折	-9.2119
まもなく	-9.21192
帽子	-9.21192
帰宅	-9.21197
歩いて	-9.21209
午後	-9.21228
今夜	-9.21385
すべき	-9.21514
そこへ	-9.21537
景	-9.21842
たいへん	-9.21862
ことがない	-9.21983
が多い	-9.21991
一度	-9.22006
すると	-9.22009
離	-9.2205
我	-9.22059
んだよ	-9.2221
制	-9.22534
じゃない	-9.22534
橋	-9.22534
一杯	-9.22578
やる	-9.22657
読	-9.22693
早	-9.23004
全て	-9.23016
ラン	-9.2309
買った	-9.2313
倒	-9.23185
転	-9.23198
犯	-9.232
支	-9.23203
馬	-9.23211
・	-9.23211
星	-9.23212
パリ	-9.23258
殺	-9.23261
歩	-9.23261
楽しい	-9.23276
見えた	-9.23289
痛	-9.23376
一緒に	-9.23377
使い	-9.23634
メアリーは	-9.23808
紙	-9.23829
問	-9.23881
ひどく	-9.23919
日本の	-9.24006
アン	-9.24247
ませんでした	-9.24407
するだろう	-9.24411
はもう	-9.24433
ドレス	-9.24583
ピアノ	-9.24583
終わった	-9.24583
ニューヨーク	-9.24583
捕	-9.24583
道路	-9.24598
会議	-9.24624
真実	-9.2465
出た	-9.24927
貸	-9.24993
調	-9.25206
続	-9.2526
等	-9.25274
鳴	-9.25276
時間を	-9.25359
ますよ	-9.25443
民	-9.25504
水を	-9.25657
飛	-9.25711
取った	-9.25819
子供は	-9.25851
万	-9.25866
方を	-9.25939
撃	-9.25973
と思っている	-9.26
場所	-9.26043
船は	-9.26087
してくれ	-9.2611
みた	-9.26565
ハ	-9.26585
貧	-9.26632
ついて	-9.26645
側	-9.26675
いただけますか	-9.26696
最も	-9.26722
決	-9.26773
すべきだ	-9.26842
傷	-9.27052
るでしょう	-9.27102
名前を	-9.27301
をつけ	-9.27317
日曜日に	-9.2737
円	-9.27373
田	-9.27382
示	-9.27382
機械	-9.27382
賞	-9.27382
浮	-9.27382
秘密	-9.27383
ってください	-9.27406
来週	-9.27429
いていた	-9.27476
負	-9.27743
住	-9.27882
強	-9.27952
朝食	-9.27986
ではありません	-9.28027
屋	-9.28046
今まで	-9.28069
習	-9.28089
今度	-9.28355
上手に	-9.28438
はよく	-9.28542
手に	-9.28573
興味	-9.28601
ばか	-9.28669
デ	-9.28759
ことができる	-9.28782
冬	-9.28812
辺	-9.28812
残念	-9.28824
もう一度	-9.28904
彼女は私に	-9.29414
好き	-9.29492
劇	-9.29534
食べ物	-9.29593
メアリー	-9.29627
どこに	-9.29877
ることは	-9.29957
カー	-9.29959
難しい	-9.30001
務	-9.3026
つけた	-9.30274
上げた	-9.30465
力を	-9.30536
余	-9.30629
合う	-9.30772
反	-9.30987
に違いない	-9.30995
固	-9.30995
ゆっくり	-9.31001
話した	-9.31083
気持ち	-9.31095
19	-9.31132
てくれた	-9.31301
雨が	-9.31305
ようとした	-9.31405
テレビを見	-9.31575
太	-9.31732
適	-9.31734
個	-9.31734
勉強する	-9.31745
うちに	-9.31806
を知っている	-9.31909
今朝	-9.32048
出し	-9.32145
目に	-9.32156
られている	-9.32354
ものです	-9.32376
息	-9.32431
談	-9.32466
吸	-9.32478
御	-9.32478
春	-9.32478
えている	-9.32481
パン	-9.32631
時々	-9.32635
ときに	-9.32759
慣れ	-9.32939
言っている	-9.3303
そこで	-9.33152
欲	-9.33185
絶	-9.33219
字	-9.33228
スキー	-9.33228
馬鹿	-9.33229
人です	-9.33262
いくつか	-9.33264
ろう	-9.33421
んですか	-9.33523
見る	-9.33559
限	-9.3361
に着いた	-9.33613
を受けた	-9.33622
強い	-9.33906
は全く	-9.33932
説	-9.33935
犬を	-9.33935
善	-9.33983
黒	-9.33983
なくてはならない	-9.33996
のですが	-9.34046
方がいい	-9.3413
はありません	-9.3418
その問題を	-9.34361
無駄	-9.34505
だから	-9.3463
なあ	-9.34721
のような	-9.34722
処	-9.34744
式	-9.34744
お願いします	-9.3477
切り	-9.34964
列車は	-9.35215
ていない	-9.35291
静	-9.35408
英語の	-9.35457
聞こえ	-9.35481
礼	-9.35494
願	-9.35509
卵	-9.35511
来て	-9.35523
なんだ	-9.35553
持	-9.3561
読む	-9.35795
いっぱい	-9.35859
人々は	-9.36036
ポ	-9.36155
が悪い	-9.36199
机	-9.36274
政	-9.36275
害	-9.36277
参	-9.36283
スポーツ	-9.36284
素	-9.36284
床	-9.36284
涙	-9.36284
簡単	-9.36285
のだろう	-9.36339
になります	-9.36541
していない	-9.3662
ころ	-9.36722
われる	-9.36732
と一緒に	-9.36751
いけない	-9.36834
電話を	-9.36849
治	-9.37054
原	-9.37061
増	-9.37062
習慣	-9.37065
ねばならない	-9.37166
月に	-9.37208
会った	-9.37287
してしまった	-9.37486
飛行機は	-9.37499
私達の	-9.3753
その少年は	-9.37563
ことです	-9.37606
病	-9.37676
るのに	-9.3777
活	-9.37799
資	-9.37847
わたし	-9.37874
ボブ	-9.37877
決心	-9.37897
もいいですか	-9.38164
休み	-9.3823
自由	-9.38244
止	-9.38264
気に入	-9.38288
あなたを	-9.38337
持っている	-9.38361
たくない	-9.3838
すぎて	-9.3852
打	-9.38571
旅	-9.38598
電	-9.38625
なければならなかった	-9.38638
訳	-9.38638
数学	-9.38747
なし	-9.38832
するように	-9.38898
どこか	-9.389
でない	-9.38977
成功する	-9.38979
読み	-9.39088
出来る	-9.39149
ひと	-9.39231
冷	-9.39398
刻	-9.39425
鍵	-9.39436
休暇	-9.39451
50	-9.39479
利用	-9.39486
まるで	-9.39685
彼らに	-9.39826
少年は	-9.39829
方に	-9.39992
できますか	-9.40055
出す	-9.40111
少	-9.40172
特	-9.40223
昇	-9.4024
枚	-9.4024
偶然	-9.4024
警官	-9.40241
読んだ	-9.40364
るのが	-9.40776
自分が	-9.40823
ではなかった	-9.40919
費	-9.41015
こちら	-9.41051
を買う	-9.41071
ボール	-9.41075
少女は	-9.41133
を買った	-9.41297
100	-9.41392
ということ	-9.41489
起き	-9.41512
どうか	-9.41614
対	-9.41645
人たち	-9.41791
ゆ	-9.41861
赤ちゃん	-9.41867
修理	-9.41868
打ち	-9.41937
なくなった	-9.41983
覚え	-9.41999
後に	-9.42632
あげた	-9.42674
暇	-9.42675
聴	-9.42691
隠	-9.42691
すっかり	-9.42691
年に	-9.42697
荷物	-9.42843
かなかった	-9.429
私たちが	-9.42953
勉強し	-9.42996
押し	-9.43007
など	-9.43067
ものを	-9.43097
終え	-9.43197
私は彼を	-9.43296
誰か	-9.43433
辞	-9.43499
ラジオ	-9.43521
ティ	-9.43523
分からない	-9.43525
結局	-9.43526
当然	-9.43539
飛び	-9.43571
速く走	-9.43585
歩いた	-9.43686
よかった	-9.43744
かけた	-9.43903
せない	-9.43911
限り	-9.43933
仕	-9.44057
警察	-9.44211
づけ	-9.44285
てくれる	-9.44312
居	-9.44356
五	-9.44359
易	-9.44359
昼食	-9.44375
ほうがいい	-9.44393
その男は	-9.44421
もう少し	-9.44698
追	-9.44842
失敗した	-9.44916
離れ	-9.44958
入って	-9.45055
社	-9.45076
葉	-9.4517
税	-9.45203
敬	-9.45204
隣	-9.45204
議論	-9.4522
先週	-9.45232
いつでも	-9.45416
を見つけた	-9.45642
老	-9.46015
収	-9.46028
をかけ	-9.46038
俺	-9.46055
血	-9.46055
コンピューター	-9.46055
惑	-9.46056
書いて	-9.4635
買って	-9.46514
私も	-9.46627
買い	-9.46677
しますか	-9.46727
が好き	-9.46728
空気	-9.46892
セ	-9.46914
沈	-9.46914
っぱ	-9.46916
演説	-9.4692
今晩	-9.46983
静かに	-9.4703
成功した	-9.47133
ところだ	-9.47284
決め	-9.47302
どうしても	-9.47351
気をつけ	-9.47428
有名	-9.47518
彼女は自分の	-9.47607
戸	-9.4777
階	-9.47781
骨	-9.47781
壁	-9.47781
将来	-9.47795
誰でも	-9.47901
警察は	-9.47935
レン	-9.48043
行きたい	-9.48203
ければ	-9.48316
時計を	-9.48413
議	-9.48563
泳	-9.48572
島	-9.48655
左	-9.48655
倍	-9.48655
感謝	-9.48661
平和	-9.48667
覚	-9.48741
一日	-9.48746
彼女には	-9.48831
を持っています	-9.48842
大切	-9.48971
詩	-9.48989
生まれ	-9.49142
あの人	-9.49266
読んで	-9.49453
れなかった	-9.49463
ワ	-9.4952
温	-9.49537
タバコ	-9.49537
自動車	-9.49537
えない	-9.49572
建物	-9.49599
られて	-9.49694
若	-9.49726
続け	-9.49834
無い	-9.49996
喜んで	-9.5016
件	-9.50345
彼女は私の	-9.50403
あらゆる	-9.50427
しばしば	-9.50427
連絡	-9.50427
値段	-9.5043
連れて	-9.50446
老人	-9.50461
ップ	-9.50477
が欲しい	-9.50548
わけ	-9.50702
リン	-9.50779
てはいけない	-9.508
だと思う	-9.50855
頭が	-9.50874
雪が	-9.50926
バー	-9.50943
途	-9.51105
計画を	-9.51106
能	-9.51137
他の	-9.51232
第	-9.51311
ホ	-9.51324
量	-9.51324
右	-9.51324
丘	-9.51325
はっきり	-9.51325
急いで	-9.5133
日本に	-9.5134
都市	-9.51349
っていない	-9.51365
あと	-9.5137
運動	-9.51378
ことがありますか	-9.514
着く	-9.51436
誤り	-9.5144
できません	-9.51473
通りに	-9.51528
食べる	-9.51547
選手	-9.51573
りなさい	-9.51587
この本	-9.51655
我々	-9.51697
教	-9.51749
自由に	-9.5179
抜け	-9.51931
火事	-9.52035
んでいた	-9.52169
装	-9.5223
短	-9.5223
しばらく	-9.5223
遅刻	-9.52243
調べ	-9.52259
きなさい	-9.52436
信じ	-9.52504
車が	-9.52557
生まれた	-9.52669
聞いて	-9.53065
連	-9.53124
イギリス	-9.53144
態度	-9.53151
大きい	-9.53156
日本語	-9.53214
不足	-9.53305
思い出	-9.53354
出発した	-9.53499
その知らせ	-9.53507
起こった	-9.53729
盗	-9.5401
念	-9.5405
車で	-9.54053
しゃべ	-9.54066
ヘ	-9.54067
効	-9.54067
異	-9.54067
誕生日	-9.54067
これ以上	-9.54067
いかがですか	-9.54067
法律	-9.54067
初めて	-9.54079
私の家	-9.54082
全員	-9.54099
ビルは	-9.54289
おじ	-9.54328
かしら	-9.54364
深い	-9.54376
るべきだ	-9.54505
間違い	-9.54623
寒い	-9.54638
帰って	-9.54713
ところで	-9.54728
英語で	-9.54935
ノ	-9.54998
頂	-9.54998
読書	-9.55029
方法	-9.55061
勇気	-9.55215
落	-9.55238
だけの	-9.55289
るために	-9.55378
くれませんか	-9.55381
開け	-9.55816
彼らが	-9.55852
雇	-9.55938
包	-9.55938
嵐	-9.55938
減	-9.55938
雲	-9.55938
ごらん	-9.55939
終わり	-9.5594
日曜日	-9.55955
合わない	-9.56003
に会った	-9.56041
を信じ	-9.56048
わかった	-9.56071
てくれませんか	-9.56309
古	-9.56347
ましょうか	-9.56391
彼女はいつも	-9.56625
落ちた	-9.56717
どれ	-9.56802
配	-9.56832
位	-9.56841
類	-9.56863
師	-9.56879
突	-9.56881
歴	-9.56886
マイク	-9.56886
マイル	-9.56887
儀	-9.56887
どれくらい	-9.56893
いただけませんか	-9.56898
全然	-9.56898
遊び	-9.56907
上がった	-9.56907
ブラ	-9.56912
ものだった	-9.56963
伝え	-9.5698
みたい	-9.57034
はじめ	-9.57037
どうやって	-9.57207
年間	-9.57353
歌手	-9.57359
たいてい	-9.57379
ところです	-9.5742
見て	-9.57464
振り	-9.57466
してはいけない	-9.57486
飲	-9.57677
コーヒーを	-9.57719
るべき	-9.57729
気分	-9.57805
判	-9.57825
存	-9.57829
権	-9.57833
が必要だ	-9.57844
厳	-9.57844
明らか	-9.57848
雨が降り	-9.57864
にあった	-9.57969
やっと	-9.58086
解決	-9.58108
うれしい	-9.58171
ことはない	-9.58178
書いた	-9.58271
負け	-9.58319
重要	-9.58584
よろしい	-9.58806
除	-9.58811
ザ	-9.58811
群	-9.58811
軍	-9.58811
クラブ	-9.58811
汚	-9.58811
今日の	-9.59098
つもりです	-9.59248
計画は	-9.59294
は何ですか	-9.59334
されて	-9.5934
書く	-9.59458
分け	-9.59546
かけて	-9.59744
可	-9.59788
抱	-9.59788
脱	-9.59788
門	-9.59788
飼	-9.59788
才能	-9.59792
に入れ	-9.59798
になるだろう	-9.59873
どのように	-9.59936
あなたと	-9.59945
もある	-9.60029
んと	-9.60091
足を	-9.60156
学校は	-9.60161
振	-9.60175
続けた	-9.60272
ここから	-9.60349
これを	-9.60417
うちの	-9.60525
を見せて	-9.60676
完	-9.60774
シャツ	-9.60774
図書館	-9.60774
養	-9.60774
二度と	-9.60775
趣味	-9.60776
空港	-9.60795
泳ぐ	-9.60795
何時に	-9.60924
できるだけ	-9.60943
好きではない	-9.61124
ができ	-9.61126
流れ	-9.61149
間違いを	-9.61173
詩人	-9.61391
水が	-9.61404
私の父は	-9.61527
少しも	-9.61537
ビル	-9.61606
返事を	-9.61623
晩	-9.6169
思う	-9.61699
横	-9.61716
価	-9.61757
必要がある	-9.6177
教会	-9.61828
誰にも	-9.61891
似ている	-9.61912
買い物	-9.61952
任	-9.6206
遠く	-9.6208
入り	-9.62131
くらい	-9.62134
見せ	-9.62212
医者は	-9.6236
テニスをし	-9.62408
去	-9.62432
させる	-9.62488
を見ると	-9.62494
元	-9.62595
仲	-9.62627
を教えて	-9.62755
室	-9.62769
越	-9.62775
勢	-9.62776
設	-9.62776
コンサート	-9.62776
背が高い	-9.62777
財産	-9.6278
が起こった	-9.62792
釣り	-9.62803
その子は	-9.6288
あいつ	-9.62883
たとえ	-9.62889
で一番	-9.62894
場合	-9.62915
掛け	-9.63064
ジェーンは	-9.63113
いや	-9.63141
暑	-9.63387
持ってい	-9.63464
晴れ	-9.63671
と思いますか	-9.63752
夕	-9.63767
ヤ	-9.63793
型	-9.63793
すみません	-9.63814
行為	-9.6382
入った	-9.63918
好きだ	-9.63923
会合	-9.64082
さない	-9.64141
ことはできない	-9.64436
しまった	-9.64553
勝つ	-9.64557
昼	-9.64794
フランス	-9.64798
ゴ	-9.64812
ありがとう	-9.64817
千	-9.64819
姿	-9.64819
接	-9.64819
造	-9.64819
腹を立て	-9.6482
泥棒	-9.6482
病院	-9.64825
はどこですか	-9.64827
泳ぎ	-9.64845
高く	-9.64852
わたしは	-9.64909
遅れた	-9.64933
痛み	-9.6496
怒り	-9.65179
その時	-9.65282
を使って	-9.65366
学者	-9.65482
っくり	-9.65853
草	-9.65854
傘	-9.65857
注文	-9.65905
ベル	-9.65957
切手	-9.66223
われわれは	-9.66406
を取って	-9.66439
急に	-9.66456
画	-9.66523
ぜ	-9.66538
教えてください	-9.66861
共	-9.66905
予定です	-9.66905
劣	-9.66905
ベッド	-9.66905
順	-9.66905
ぐらい	-9.66909
のおかげで	-9.66909
次第	-9.66921
住所	-9.66944
コート	-9.66959
ていますか	-9.67088
られなかった	-9.67135
を貸して	-9.67179
出発する	-9.67325
ないだろう	-9.67363
我が	-9.67529
しかし	-9.67668
ード	-9.6768
行か	-9.67849
校	-9.67915
土	-9.67919
タクシー	-9.67953
器	-9.67964
救	-9.67964
暴	-9.67964
泊	-9.67964
偉大な	-9.67964
信頼	-9.67987
ジムは	-9.68007
社会	-9.6803
その本を	-9.68046
わせ	-9.68156
のが好きだ	-9.68886
どちらか	-9.68988
到	-9.69034
快	-9.69035
いろいろ	-9.69035
教師	-9.69043
欠点	-9.69047
ビール	-9.69089
価値がある	-9.69102
その本	-9.69137
使う	-9.69421
切れ	-9.69573
かかる	-9.69683
歩き	-9.69887
知って	-9.70073
歓	-9.70117
ヨーロッパ	-9.70117
興奮	-9.70117
虫	-9.70117
ジャック	-9.70117
間違え	-9.70117
を作って	-9.70131
案内	-9.70169
去年	-9.70188
するのに	-9.70544
大きく	-9.71015
格	-9.71156
投	-9.71195
四	-9.71211
申し出	-9.71211
塩	-9.71211
述	-9.71211
捨て	-9.71213
2、3	-9.71215
留守	-9.71217
に対する	-9.71269
助言	-9.7127
呼び	-9.71285
建て	-9.71353
無理	-9.71375
ダー	-9.71438
途中で	-9.71479
やってみ	-9.72087
るほど	-9.72189
医	-9.72261
陸	-9.7231
のだが	-9.72313
胸	-9.72317
届	-9.72318
障	-9.72318
むしろ	-9.72318
はずがない	-9.72326
ワイン	-9.72338
面白い	-9.72342
実際	-9.7235
収入	-9.72353
テスト	-9.72359
一日中	-9.72404
私より	-9.72414
機会	-9.72425
バスで	-9.727
そのような	-9.72822
相手	-9.73068
ここに来	-9.73289
が大好き	-9.73376
和	-9.73421
済	-9.73423
段	-9.73432
ゲーム	-9.73436
愚	-9.73436
いいですか	-9.73448
教育	-9.73449
間違っている	-9.73495
に向かって	-9.73521
あら	-9.73673
生きている	-9.73697
楽しみ	-9.74181
結婚する	-9.74195
さあ	-9.74406
言えば	-9.74461
後で	-9.74466
冊	-9.74471
然	-9.74496
科	-9.74529
単	-9.74544
散	-9.74558
危	-9.74562
不注意	-9.74567
象	-9.74567
ミルク	-9.74567
池	-9.74567
フィ	-9.74571
けれど	-9.74571
を与えた	-9.74669
行こう	-9.74674
歩く	-9.74897
出る	-9.74907
若者	-9.74942
を変え	-9.75078
形	-9.75387
笑い	-9.75551
女の子は	-9.75561
公	-9.75693
根	-9.75702
囲	-9.75711
弁護士	-9.75711
秋	-9.75711
やってきた	-9.75975
人形	-9.76037
出かける	-9.76063
子供達	-9.76133
学校の	-9.76202
帰る	-9.76546
しましたか	-9.7671
いつか	-9.76717
ないでください	-9.76806
農	-9.76843
中です	-9.76846
専	-9.76867
極	-9.76869
米	-9.76869
サッカー	-9.76869
介	-9.76869
努力し	-9.76869
富	-9.76869
街	-9.76869
万円	-9.76884
回復	-9.76887
学校を	-9.7704
尋ねた	-9.77092
その事件	-9.77241
もらえますか	-9.77288
ありますか	-9.77582
好きです	-9.77618
を見つけ	-9.77647
覚えてい	-9.77733
バラ	-9.779
初	-9.78007
非	-9.78019
てもらいたい	-9.78037
ヒ	-9.7804
狂	-9.7804
恋	-9.7804
わからなかった	-9.78044
情報	-9.78065
長い間	-9.78096
信用	-9.78103
男性	-9.78118
海外	-9.78143
日間	-9.78434
部屋に入	-9.78446
と言う	-9.78528
気分が	-9.78691
を止め	-9.78757
ではなく	-9.78928
世話	-9.79182
術	-9.7922
毛	-9.79224
皿	-9.79225
到着した	-9.79225
商売	-9.79237
喜び	-9.79255
ことができない	-9.7926
飲む	-9.79271
現在	-9.79285
調子	-9.79305
知っています	-9.79386
去った	-9.79543
っこ	-9.79928
お前	-9.80018
目的	-9.80021
欲しい	-9.80328
買え	-9.80353
000	-9.80371
長く	-9.80385
恵	-9.80424
匹	-9.80424
いっしょに	-9.80424
ほんの	-9.80428
かわいい	-9.8043
絶対	-9.80437
事業	-9.80533
うれし	-9.80589
婦人	-9.80684
々と	-9.80843
森	-9.81033
我々に	-9.81243
早く起き	-9.81535
百	-9.81637
不可能	-9.81637
航	-9.81637
描	-9.81637
とは限らない	-9.81637
噂	-9.81637
角	-9.81637
経済	-9.81652
っぽ	-9.81658
同様	-9.81696
駅まで	-9.81849
政治家	-9.82014
をとった	-9.8222
ってくれた	-9.82321
どうも	-9.82744
殺人	-9.82777
際	-9.8283
日本人	-9.8285
裏	-9.82863
延	-9.82866
氷	-9.82866
喫煙	-9.82866
砂糖	-9.82866
財布	-9.82868
かつて	-9.82883
ことができた	-9.82883
土地	-9.82919
わなければならない	-9.82932
貧しい	-9.8294
全体	-9.8296
を得た	-9.82999
じっと	-9.83044
過ごした	-9.83124
大いに	-9.83201
仕事を終え	-9.83212
上着	-9.83215
誰かが	-9.83248
抜	-9.83275
といって	-9.83333
中国	-9.83397
出来ない	-9.83541
布	-9.84108
算	-9.8411
たばこ	-9.84178
駅で	-9.84261
一週間	-9.84306
能力	-9.84365
きみ	-9.84423
二つ	-9.84509
こそ	-9.84533
年前に	-9.8456
持って	-9.84791
起きた	-9.84904
赤い	-9.85011
焼	-9.85065
したいのですが	-9.85158
悲し	-9.85164
険	-9.85363
怖	-9.85364
防	-9.85369
お互いに	-9.85369
ナイフ	-9.85369
プレゼント	-9.85369
弁	-9.85369
鉛筆	-9.85369
田舎	-9.8537
雨が降る	-9.85371
ヶ月	-9.85373
あんな	-9.85373
なかなか	-9.85375
と同じくらい	-9.85384
雨が降って	-9.85385
閉じ	-9.85417
めったに	-9.85432
ロー	-9.85522
に住んでいます	-9.85559
吹き	-9.85787
向け	-9.86433
の世話をし	-9.86465
流行	-9.86532
白い	-9.86552
路	-9.86616
ギ	-9.86635
掃除	-9.86637
丸	-9.86645
例	-9.86645
大統領	-9.86645
鼻	-9.86645
滅	-9.86645
討	-9.86645
芸術	-9.86647
になりたい	-9.86653
幸運	-9.86653
給料	-9.86655
に関して	-9.8667
頼んだ	-9.86809
行かない	-9.86931
彼から	-9.87044
重要な	-9.87094
来年	-9.87137
するために	-9.87301
恐れ	-9.87482
てもいい	-9.87531
もらい	-9.87798
深	-9.87823
お願い	-9.87896
恥	-9.87913
牛	-9.87934
額	-9.87936
細	-9.87936
健	-9.87937
奴	-9.87937
ほうがよい	-9.87938
うわさ	-9.87941
られます	-9.88082
後ろ	-9.88177
手伝ってくれ	-9.88594
答	-9.88732
走り	-9.88838
閉	-9.89055
嘘	-9.8913
騒音	-9.89151
具	-9.89158
演	-9.89234
官	-9.89244
未	-9.89245
洋	-9.89246
ケイト	-9.89246
ゴルフ	-9.89246
握	-9.89246
邪魔	-9.89246
牛乳	-9.89248
義務	-9.8925
りんご	-9.89251
リンゴ	-9.89255
書類	-9.89277
他	-9.89284
死ぬ	-9.89336
交通	-9.89352
するつもりです	-9.89448
らせた	-9.8948
強く	-9.8963
しまって	-9.89636
暑い	-9.89772
彼の家	-9.89883
いたします	-9.89915
帰り	-9.90413
価値	-9.90494
多く	-9.90537
陰	-9.90572
うんざり	-9.90572
の援助	-9.90572
必要な	-9.90572
ナンシー	-9.90572
低	-9.90572
月曜日	-9.90572
盛	-9.90572
レストラン	-9.90572
非難	-9.90595
具合	-9.90609
あたり	-9.90614
借金	-9.90684
祖父	-9.90818
恐	-9.91036
会え	-9.91256
パー	-9.91464
作家	-9.91556
となった	-9.91772
ペ	-9.91807
ソ	-9.91825
手伝って	-9.91875
商	-9.91885
損	-9.91907
乱	-9.91916
構	-9.91916
隊	-9.91916
棚	-9.91916
鏡	-9.91916
跡	-9.91916
スープ	-9.91916
子ども	-9.91918
小さい	-9.91919
知りません	-9.91929
失礼	-9.91946
楽しかった	-9.91964
ってはいけない	-9.92158
終えた	-9.92244
は誰ですか	-9.92365
アメリカ人	-9.92712
着いた	-9.92744
ジェーン	-9.92823
事件	-9.92967
率	-9.93278
ネクタイ	-9.93279
確信してい	-9.93279
事務所	-9.93279
楽しんだ	-9.93279
手に入れた	-9.9328
週末	-9.93288
その知らせを聞いて	-9.933
地図	-9.93313
立っていた	-9.9348
出身	-9.93549
してくれる	-9.93567
それについて	-9.93587
仕方	-9.93755
わかる	-9.93854
座って	-9.93873
を作る	-9.93935
がたくさんある	-9.94031
さなければならない	-9.94091
ておきなさい	-9.94297
話せる	-9.94658
尽	-9.9466
肩	-9.9466
やさしい	-9.94661
どおり	-9.94662
しまいました	-9.94666
判断	-9.9468
単語	-9.94686
わずか	-9.94702
面倒	-9.94716
騒	-9.9476
おいしい	-9.94774
おかし	-9.94843
もらう	-9.94909
選んだ	-9.94938
物語	-9.94938
ていった	-9.95207
いったい	-9.95235
底	-9.9606
酔	-9.9606
しっかり	-9.9606
カナダ	-9.9606
必要はない	-9.9606
は毎朝	-9.9606
北	-9.9606
香	-9.9606
熱心に	-9.96062
ブラウン	-9.96066
想像	-9.96068
昨年	-9.96071
ギター	-9.96071
上司	-9.96079
決定	-9.96095
最高	-9.96117
ソン	-9.96154
助けてくれ	-9.96213
本を読んで	-9.96299
望み	-9.96438
親切な	-9.96471
電話をかけ	-9.96559
有名な	-9.96611
痛い	-9.96905
国民	-9.97012
ひとりで	-9.97067
んだろう	-9.97223
考	-9.9732
速く	-9.97426
片	-9.97465
労	-9.97468
給	-9.97468
院	-9.97472
宿	-9.97476
福	-9.97478
委員会	-9.9748
宝	-9.97481
富士山	-9.97481
土曜日	-9.97481
腐	-9.97481
状態	-9.97482
明かり	-9.97485
欠席	-9.97493
早起き	-9.97498
聞く	-9.97545
を作った	-9.97605
話しかけ	-9.97606
この町	-9.97638
学ぶ	-9.97742
はどうですか	-9.97957
歩け	-9.98076
いいですよ	-9.98215
来ない	-9.98271
建	-9.98634
間違って	-9.98846
由	-9.98873
再	-9.9888
宅	-9.98908
誘	-9.98922
おもしろい	-9.98922
ページ	-9.98922
眼	-9.98922
逆	-9.98922
の準備	-9.98922
紅茶	-9.98924
服を着	-9.98924
住んでいた	-9.98936
今日の午後	-9.98937
ボート	-9.98958
事態	-9.98969
40	-9.98977
台風	-9.98981
ことになっている	-9.99085
年上	-9.99369
宿題	-9.99498
立っている	-9.99524
のだろうか	-9.9986
そして	-10.0026
遅れて	-10.0027
杯	-10.0029
亡	-10.0037
積	-10.0038
穴	-10.0038
波	-10.0038
その結果	-10.0038
城	-10.0038
同意し	-10.0038
ることができなかった	-10.0048
午前	-10.0057
注意して	-10.0071
なしで	-10.0096
その仕事に	-10.0099
本を読む	-10.014
列	-10.0141
をとる	-10.017
暮	-10.0174
否	-10.0185
ョ	-10.0187
整	-10.0187
柄	-10.0187
あきらめ	-10.0187
昨晩	-10.0187
何度も	-10.0187
兵士	-10.0187
工場	-10.0189
間に合う	-10.0189
がうまい	-10.0192
まさに	-10.0199
嘘をつ	-10.02
ポー	-10.0212
にはたくさんの	-10.0233
コン	-10.024
になりました	-10.0267
英	-10.0272
勇	-10.0302
スミス	-10.0303
の中を	-10.0312
売り	-10.0318
作り	-10.0323
婚	-10.0336
末	-10.0336
助けを求め	-10.0337
協	-10.0337
詰	-10.0337
にもかかわらず	-10.0337
継	-10.0337
銃	-10.0337
停	-10.0337
に参加し	-10.0337
苦労	-10.0339
自然	-10.0341
関心	-10.0341
兄弟	-10.0342
水泳	-10.0343
賢い	-10.0353
方がよい	-10.0356
飲んだ	-10.0366
実行	-10.0369
買	-10.0397
約束を守	-10.0431
考えている	-10.0436
受	-10.0442
悲	-10.045
終	-10.0459
為	-10.0486
港	-10.0487
題	-10.0489
贈り物	-10.049
おしゃべり	-10.049
だんだん	-10.0492
を投げ	-10.0492
発明	-10.0502
かかっている	-10.051
あげよう	-10.0511
シー	-10.0514
甘い	-10.0517
差し	-10.0526
学校へ	-10.0533
少ない	-10.0546
というのは	-10.0548
彼に会った	-10.0573
言わない	-10.0628
製	-10.0644
志	-10.0646
腰	-10.0646
オレンジ	-10.0646
程	-10.0646
訴	-10.0646
にちがいない	-10.0646
改	-10.0646
恐怖	-10.0646
高校	-10.0648
使え	-10.0651
運命	-10.0651
感動	-10.0652
それとも	-10.0667
を思い出す	-10.0697
のは難しい	-10.0722
になっていた	-10.0743
もうすぐ	-10.0761
止め	-10.0768
科学	-10.0789
精	-10.0802
補	-10.0803
浴	-10.0803
西	-10.0803
クリスマス	-10.0803
釈	-10.0803
セーター	-10.0803
慮	-10.0803
我慢できない	-10.0803
皮	-10.0803
ときどき	-10.0803
だけでなく	-10.0803
きれいに	-10.0804
練習	-10.0804
ローマ	-10.0807
激しく	-10.0809
帰ってきた	-10.0812
とおり	-10.0815
きのう	-10.0815
先月	-10.0817
ウン	-10.084
来月	-10.0841
るつもりです	-10.0842
たいのですが	-10.0873
政治	-10.0916
電気	-10.0936
れてしまった	-10.0942
暖	-10.0944
スペイン	-10.0964
六	-10.0964
お待ち	-10.0964
原因	-10.0964
否定	-10.0965
返事	-10.0969
悲しい	-10.102
をとって	-10.1036
走って	-10.1064
つかない	-10.1078
周	-10.1104
関	-10.1112
ないで下さい	-10.1124
争	-10.1125
印	-10.1126
及	-10.1126
端	-10.1126
策	-10.1126
性格	-10.1128
机の上に	-10.1129
が聞こえた	-10.1133
冷たい	-10.1134
半分	-10.1142
閉め	-10.1144
周り	-10.1148
避け	-10.1155
喜	-10.1161
日本では	-10.1172
スター	-10.12
手伝い	-10.127
ようにしなさい	-10.1279
値	-10.1289
知られている	-10.1291
状	-10.1292
潔	-10.1292
とうとう	-10.1292
課	-10.1292
役に立つ	-10.1292
飯	-10.1292
少なくとも	-10.1292
変わった	-10.1292
何時間も	-10.1292
言え	-10.1293
その老人は	-10.1294
なければいけない	-10.1295
再び	-10.1297
であろう	-10.1297
台所	-10.1299
理論	-10.1302
悲しみ	-10.1304
万一	-10.1315
かばん	-10.1327
あげる	-10.1332
不幸	-10.1352
飲んで	-10.1418
上がって	-10.1432
襲	-10.146
素晴らしい	-10.146
輸	-10.146
展	-10.146
盗まれた	-10.146
立派な	-10.146
影響	-10.146
秘書	-10.1461
屋根	-10.1462
犯罪	-10.1463
手紙を書く	-10.1464
今年は	-10.1464
聞か	-10.1465
別れ	-10.1468
知らなかった	-10.1471
立場	-10.1477
ハン	-10.1482
楽しみにしてい	-10.1518
われわれ	-10.1541
置いて	-10.1555
飲み物	-10.1556
英語を話す	-10.1573
午	-10.1598
嫌いだ	-10.1608
誤	-10.161
本を読み	-10.1612
欠	-10.1628
謝	-10.163
練	-10.1631
責	-10.1631
節	-10.1631
基	-10.1632
派	-10.1632
級	-10.1632
霊	-10.1632
熟	-10.1632
祝	-10.1632
東	-10.1632
微	-10.1632
完全に	-10.1632
お目にかか	-10.1632
状況	-10.1632
賢明	-10.1632
どういう	-10.1634
感情	-10.1635
植物	-10.1639
リスト	-10.1643
都合	-10.1644
私にとって	-10.165
お手伝い	-10.1656
座っていた	-10.1665
テニスをする	-10.1666
置き	-10.1671
信じている	-10.1688
に追いつ	-10.1705
落とし	-10.1748
彼女の顔	-10.1753
ジョー	-10.1802
辱	-10.1806
博物館	-10.1806
筋	-10.1806
雨が降った	-10.1806
館	-10.1806
ぁ	-10.1806
おっしゃ	-10.1806
きれいな	-10.1806
照	-10.1806
窓を開け	-10.1806
美しさ	-10.1806
たまたま	-10.1806
石油	-10.1807
権利	-10.1808
かかって	-10.1813
デー	-10.1818
自身	-10.1819
中止	-10.1821
成長	-10.1824
残ってい	-10.1824
楽しく	-10.1854
認	-10.1871
遊んで	-10.1902
ひとり	-10.1906
のところに	-10.1911
ておいた	-10.1913
深く	-10.1939
激	-10.1972
図	-10.1975
に会いに	-10.1976
評	-10.1982
郷	-10.1983
忍	-10.1983
知り合い	-10.1983
衣	-10.1983
創	-10.1983
奇	-10.1983
標	-10.1983
酸	-10.1983
不思議	-10.1983
ポケット	-10.1983
よろしく	-10.1983
ここへ来	-10.1987
バター	-10.1988
ぜひ	-10.1988
奥さん	-10.199
信じる	-10.1997
ジム	-10.1999
体重	-10.2002
続いた	-10.2018
歩いてい	-10.2019
になるでしょう	-10.2073
いいのに	-10.2099
ないでくれ	-10.2117
砂	-10.2164
請	-10.2164
羽	-10.2164
もちろん	-10.2164
薄	-10.2164
袋	-10.2164
賛成し	-10.2164
主張し	-10.2164
北海道	-10.2164
災	-10.2164
交通事故	-10.2164
ドアを開け	-10.2164
質問に答え	-10.2164
供給	-10.2164
利益	-10.2164
経営	-10.2164
人前で	-10.2165
泳いで	-10.2165
神戸	-10.2166
住んでいる	-10.2207
の下に	-10.2218
燃え	-10.225
ックス	-10.2259
君たち	-10.2265
できている	-10.2272
に注意し	-10.2307
毒	-10.2347
イタリア	-10.2347
ボタン	-10.2347
尊敬してい	-10.2347
故障してい	-10.2347
試験に合格し	-10.2347
の提案に	-10.2347
競争	-10.2348
こういう	-10.2348
お会いし	-10.2348
そういう	-10.2348
暖かい	-10.2349
支配	-10.2349
存在	-10.235
それらの	-10.2352
合格	-10.2354
飽き	-10.2356
住む	-10.2357
その会社は	-10.2358
出会った	-10.2362
言いました	-10.2362
仲間	-10.2375
差	-10.2491
工	-10.2532
像	-10.2534
団	-10.2535
栄	-10.2535
輪	-10.2535
鉄	-10.2535
怪	-10.2535
油	-10.2724
宇	-10.2725
博	-10.2726
圧	-10.2726
納	-10.2726
雄	-10.2726
八	-10.2726
板	-10.2726
南	-10.2726
吹	-10.2859
賃	-10.292
就	-10.292
羊	-10.292
凍	-10.292
揺	-10.292
詳	-10.3116
才	-10.3116
豊	-10.3118
A	-10.3118
模	-10.3118
藤	-10.3119
井	-10.3119
妙	-10.3119
辛	-10.3119
遊	-10.3202
族	-10.3255
園	-10.3319
検	-10.3321
札	-10.3321
株	-10.3321
庫	-10.3321
九	-10.3321
押	-10.3448
界	-10.3526
影	-10.3527
貨	-10.3528
州	-10.3528
刺	-10.3528
裂	-10.3528
誇	-10.3528
革	-10.3528
狭	-10.3528
鮮	-10.3528
霧	-10.3528
触	-10.3635
植	-10.373
復	-10.3735
煙	-10.3738
条	-10.3739
鞄	-10.3739
七	-10.3739
磨	-10.3739
緒	-10.3772
幸	-10.3942
診	-10.3954
沢	-10.3954
踏	-10.3954
仰	-10.3954
留	-10.4173
密	-10.4174
魔	-10.4174
含	-10.4174
緑	-10.4174
胃	-10.4174
銭	-10.4174
療	-10.4174
ヨ	-10.4174
技	-10.4399
乾	-10.44
券	-10.44
咲	-10.44
巻	-10.44
担	-10.44
徳	-10.44
雷	-10.44
編	-10.44
聞	-10.457
甘	-10.4589
没	-10.463
祭	-10.463
針	-10.463
採	-10.463
嘆	-10.463
替	-10.4681
厚	-10.4866
ユ	-10.4866
護	-10.4866
浜	-10.4866
荒	-10.4866
占	-10.4866
稼	-10.4866
粉	-10.4866
爆	-10.5105
禁	-10.5106
乳	-10.5107
.	-10.5107
緊	-10.5107
材	-10.5107
添	-10.5107
癖	-10.5107
超	-10.5107
晴	-10.5137
荷	-10.5309
将	-10.5351
号	-10.5353
察	-10.5354
区	-10.5355
威	-10.5355
濃	-10.5355
睡	-10.5355
臭	-10.5355
遂	-10.5355
塔	-10.5355
岩	-10.5355
築	-10.5355
迫	-10.5355
輝	-10.5444
燃	-10.5457
伸	-10.5603
硬	-10.5609
双	-10.5609
拾	-10.5609
麦	-10.5609
義	-10.5867
忠	-10.5868
芝	-10.5868
党	-10.5869
憎	-10.5869
拝	-10.5869
勧	-10.5869
枝	-10.5869
射	-10.5869
版	-10.5869
脚	-10.5869
比	-10.6134
罰	-10.6136
徹	-10.6137
領	-10.6137
武	-10.6137
炎	-10.6137
舌	-10.6137
永	-10.6137
省	-10.6137
己	-10.6137
幾	-10.6137
症	-10.6137
起	-10.6371
岸	-10.641
筆	-10.6411
T	-10.6411
%	-10.6411
丁	-10.6411
導	-10.6411
販	-10.6411
尾	-10.6411
旧	-10.6411
召	-10.6694
ぴ	-10.6694
麻	-10.6694
ぺ	-10.6694
谷	-10.6694
闘	-10.6694
典	-10.6694
控	-10.6694
施	-10.6694
柔	-10.6694
寂	-10.6694
写	-10.6983
佐	-10.6985
林	-10.6985
塀	-10.6985
寺	-10.6985
枯	-10.6985
浪	-10.6985
滑	-10.6985
矢	-10.6985
遭	-10.6985
各	-10.6985
干	-10.6985
漏	-10.6985
幼	-10.6985
掛	-10.7198
貴	-10.7268
営	-10.7283
挙	-10.7283
兵	-10.7283
侵	-10.7284
渋	-10.7284
軒	-10.7284
丈	-10.7284
児	-10.7284
敏	-10.7284
総	-10.7284
汗	-10.7284
湯	-10.7284
衰	-10.7284
覧	-10.7284
誓	-10.7284
秀	-10.7593
章	-10.7593
匂	-10.7593
灯	-10.7593
獲	-10.7593
略	-10.7593
載	-10.7593
幅	-10.7593
桜	-10.7593
清	-10.7593
履	-10.7593
賭	-10.7593
較	-10.7593
局	-10.7909
映	-10.7911
聖	-10.7911
封	-10.7911
譲	-10.7911
脇	-10.7911
傾	-10.8239
管	-10.824
繁	-10.824
需	-10.824
O	-10.824
操	-10.824
穏	-10.824
粗	-10.824
ゲ	-10.824
掘	-10.824
液	-10.824
肌	-10.824
源	-10.824
態	-10.8566
徒	-10.8571
陽	-10.8579
泥	-10.858
牧	-10.858
玉	-10.858
境	-10.858
F	-10.858
範	-10.858
審	-10.858
漫	-10.858
坊	-10.858
刈	-10.858
慣	-10.8614
ぽ	-10.8926
益	-10.8931
被	-10.8932
芸	-10.8932
S	-10.8932
奈	-10.8932
縫	-10.8932
謎	-10.8932
仮	-10.8932
宣	-10.8932
蓄	-10.8932
司	-10.9292
秘	-10.9295
更	-10.9296
拍	-10.9297
償	-10.9297
華	-10.9297
崩	-10.9297
畑	-10.9297
鶏	-10.9297
蒸	-10.9297
叫	-10.9666
警	-10.9674
財	-10.9675
了	-10.9676
偽	-10.9676
層	-10.9676
縮	-10.9676
妊	-10.9676
貫	-10.9676
久	-10.9676
帳	-10.9676
胆	-10.9676
函	-10.9676
坂	-10.9676
曇	-10.9676
賢	-11.0027
ヴ	-11.007
ぷ	-11.007
灰	-11.007
脳	-11.007
河	-11.007
即	-11.007
稲	-11.007
至	-11.007
銀	-11.0476
修	-11.0478
敗	-11.0478
i	-11.048
a	-11.048
"	-11.048
炭	-11.048
称	-11.048
B	-11.048
囚	-11.048
猛	-11.048
純	-11.048
儲	-11.048
執	-11.048
伴	-11.048
委	-11.048
縛	-11.048
湿	-11.048
邪	-11.0904
簡	-11.0907
棒	-11.0907
憂	-11.0907
麗	-11.0907
往	-11.0907
恩	-11.0907
糸	-11.0907
肺	-11.0907
吐	-11.0907
哀	-11.0907
縁	-11.0907
缶	-11.0907
熊	-11.0907
徴	-11.0907
ぱ	-11.1348
贈	-11.1354
豆	-11.1354
餌	-11.1354
紛	-11.1354
鈴	-11.1354
寸	-11.1354
虚	-11.1354
潮	-11.1354
頬	-11.1354
充	-11.1354
堅	-11.1354
尻	-11.1354
衛	-11.1354
露	-11.1354
綿	-11.1354
供	-11.1816
瓶	-11.1819
因	-11.182
N	-11.1821
賄	-11.1821
監	-11.1821
諸	-11.1821
r	-11.1821
却	-11.1821
懐	-11.1821
渇	-11.1821
垣	-11.1821
妬	-11.1821
浅	-11.1821
涼	-11.1821
蹴	-11.1821
魂	-11.1821
帆	-11.1821
徐	-11.1821
祖	-11.2159
奥	-11.2292
誠	-11.2308
廃	-11.2311
裁	-11.2311
係	-11.2311
C	-11.2311
銘	-11.2311
〜	-11.2311
慈	-11.2311
臣	-11.2311
削	-11.2311
泡	-11.2311
剤	-11.2311
幕	-11.2311
排	-11.2311
偉	-11.2312
剣	-11.2312
宛	-11.2312
鯨	-11.2312
鎮	-11.2312
菓	-11.2312
避	-11.2736
競	-11.2826
l	-11.2827
―	-11.2827
核	-11.2827
殿	-11.2827
猟	-11.2827
,	-11.2827
刊	-11.2827
砲	-11.2827
豪	-11.2827
随	-11.2827
顧	-11.2827
伊	-11.2827
郊	-11.2827
宮	-11.2827
漢	-11.2827
喉	-11.2827
蛇	-11.2827
獄	-11.2827
煮	-11.2827
鹿	-11.337
奏	-11.337
響	-11.337
L	-11.3371
潜	-11.3371
烈	-11.3371
樹	-11.3371
裸	-11.3371
堪	-11.3371
墓	-11.3371
尿	-11.3371
梅	-11.3371
猿	-11.3371
甲	-11.3371
稿	-11.3371
酬	-11.3371
霜	-11.3371
縄	-11.3371
講	-11.3945
芽	-11.3946
維	-11.3946
簿	-11.3946
絹	-11.3946
鬱	-11.3946
洞	-11.3946
網	-11.3946
豚	-11.3946
錠	-11.3946
P	-11.3946
偏	-11.3946
唱	-11.3946
巡	-11.3946
柱	-11.3946
癌	-11.3946
筒	-11.3946
陣	-11.3946
卑	-11.3946
狩	-11.3946
鎖	-11.3946
肥	-11.3946
躍	-11.3946
o	-11.4401
況	-11.4555
項	-11.4555
鼓	-11.4555
嗅	-11.4555
湾	-11.4555
蝶	-11.4555
崖	-11.4555
廷	-11.4555
ゼ	-11.4555
笛	-11.4555
膝	-11.4555
巣	-11.4555
喋	-11.4556
与	-11.4956
駄	-11.5201
句	-11.5203
束	-11.5203
懸	-11.5204
窮	-11.5205
縦	-11.5205
墜	-11.5205
緩	-11.5205
脈	-11.5205
蔵	-11.5205
葬	-11.5205
仏	-11.5205
携	-11.5205
盲	-11.5205
袖	-11.5205
里	-11.5205
咳	-11.5205
拭	-11.5205
沖	-11.5205
借	-11.576
録	-11.5898
紅	-11.5899
闇	-11.5899
擦	-11.59
債	-11.59
秒	-11.59
促	-11.59
閣	-11.59
刷	-11.59
索	-11.59
翼	-11.59
鬼	-11.59
K	-11.59
X	-11.59
騙	-11.59
兆	-11.59
拳	-11.59
虎	-11.59
鐘	-11.59
剥	-11.59
岡	-11.59
吉	-11.59
婦	-11.648
ィ	-11.664
童	-11.6646
膚	-11.6646
慌	-11.6646
H	-11.6646
塁	-11.6646
貢	-11.6646
松	-11.6646
ぇ	-11.6646
撲	-11.6646
磁	-11.6646
彫	-11.6646
掴	-11.6646
旨	-11.6646
肝	-11.6646
鈍	-11.6646
唇	-11.6646
巧	-11.6646
隔	-11.6646
締	-11.7228
釣	-11.7431
郵	-11.7452
査	-11.7452
票	-11.7453
M	-11.7453
m	-11.7453
瀬	-11.7453
抽	-11.7453
斜	-11.7453
粘	-11.7453
幻	-11.7453
漁	-11.7453
膨	-11.7453
錆	-11.7453
狙	-11.7453
紐	-11.7453
繕	-11.7453
嫁	-11.7453
既	-11.7453
肖	-11.7453
轢	-11.7453
蚊	-11.7453
憲	-11.7453
勘	-11.8329
E	-11.8331
弓	-11.8331
G	-11.8331
d	-11.8331
垂	-11.8331
桃	-11.8331
葵	-11.8331
虐	-11.8331
億	-11.8331
孫	-11.8331
慰	-11.8331
滴	-11.8331
獣	-11.8331
系	-11.8331
貰	-11.8331
婆	-11.8331
訂	-11.8331
銅	-11.8331
茎	-11.8331
隅	-11.8331
昨	-11.8775
慎	-11.9291
季	-11.9293
僧	-11.9293
雅	-11.9293
刀	-11.9293
崎	-11.9293
淡	-11.9293
菌	-11.9293
逸	-11.9293
鉱	-11.9293
呆	-11.9293
盤	-11.9293
恒	-11.9293
雀	-11.9293
又	-11.9293
砕	-11.9293
俗	-11.9293
n	-11.9293
凝	-11.9293
u	-11.9293
菜	-12.0355
授	-12.0356
I	-12.0358
如	-12.0358
噴	-12.0358
奮	-12.0358
姫	-12.0358
沙	-12.0358
雌	-12.0358
吊	-12.0358
序	-12.0358
訟	-12.0358
鍋	-12.0358
c	-12.0358
盟	-12.0358
舟	-12.0358
醜	-12.0358
潰	-12.0358
狼	-12.0358
痺	-12.0358
餅	-12.0358
脂	-12.0358
J	-12.0358
戒	-12.0358
籍	-12.0358
粋	-12.0358
粒	-12.0358
輩	-12.0358
卒	-12.1548
舎	-12.1549
D	-12.155
幣	-12.155
浸	-12.155
t	-12.155
拓	-12.155
疎	-12.155
盾	-12.155
彩	-12.155
昧	-12.155
培	-12.155
恨	-12.155
淑	-12.155
陶	-12.155
g	-12.155
県	-12.155
竜	-12.155
竹	-12.155
凧	-12.155
弊	-12.155
軟	-12.155
栽	-12.155
冠	-12.155
架	-12.155
滝	-12.155
疫	-12.155
溜	-12.155
虹	-12.155
偶	-12.2902
鉛	-12.2903
亜	-12.2903
『	-12.2903
』	-12.2903
併	-12.2903
壮	-12.2903
肘	-12.2903
餐	-12.2903
奉	-12.2903
訊	-12.2903
皇	-12.2903
託	-12.2903
倉	-12.2903
斉	-12.2903
叶	-12.2903
扇	-12.2903
扉	-12.2903
檻	-12.2903
欺	-12.2903
籠	-12.2903
鼠	-12.2903
嬢	-12.2903
懲	-12.2903
y	-12.2903
江	-12.2903
畳	-12.2903
馴	-12.2903
臓	-12.4464
趣	-12.4466
掃	-12.4468
(	-12.4469
)	-12.4469
p	-12.4469
胞	-12.4469
姪	-12.4469
寮	-12.4469
貝	-12.4469
邦	-12.4469
阻	-12.4469
丹	-12.4469
狐	-12.4469
兼	-12.4469
埃	-12.4469
杖	-12.4469
甥	-12.4469
罠	-12.4469
衡	-12.4469
采	-12.4469
隻	-12.4469
副	-12.4469
幹	-12.4469
慶	-12.4469
赦	-12.4469
綱	-12.4469
這	-12.4469
鉢	-12.4469
髄	-12.4469
傍	-12.4469
唾	-12.4469
塞	-12.4469
惹	-12.4469
柵	-12.4469
癒	-12.4469
堤	-12.4469
据	-12.4469
弄	-12.4469
刃	-12.4469
骸	-12.4469
ヶ	-12.632
興	-12.6323
均	-12.6324
W	-12.6326
牙	-12.6326
躇	-12.6326
栓	-12.6326
諺	-12.6326
紫	-12.6326
壷	-12.6326
昭	-12.6326
瓜	-12.6326
眉	-12.6326
箸	-12.6326
粛	-12.6326
R	-12.6326
朗	-12.6326
蛙	-12.6326
兎	-12.6326
槽	-12.6326
溝	-12.6326
苛	-12.6326
芯	-12.6326
蘇	-12.6326
融	-12.6326
:	-12.6326
呪	-12.6326
沼	-12.6326
撒	-12.6326
蓋	-12.6326
撤	-12.6326
畜	-12.6326
謙	-12.6326
藁	-12.6326
患	-12.858
帽	-12.8603
令	-12.8606
律	-12.8606
糖	-12.8608
環	-12.8608
尋	-13.156
玄	-13.1569
飽	-13.5549
駐	-13.5781
喫	-13.5795
唯	-13.5795
賠	-14.286
蛮	-14.2861
蒔	-14.2862
耕	-14.2863
秩	-14.2864
瞭	-14.2865
睨	-14.2866
疹	-14.2867
畔	-14.2868
琶	-14.2869
琵	-14.287
淋	-14.2871
津	-14.2872
沃	-14.2873
掌	-14.2874
把	-14.2875
戯	-14.2876
彙	-14.2877
堕	-14.2878
噌	-14.2879
呈	-14.288
乙	-14.2881
h	-14.2882
饉	-14.2883
詐	-14.2884
蝠	-14.2885
蝙	-14.2886
薔	-14.2887
薇	-14.2888
苔	-14.2889
箋	-14.289
禎	-14.2891
碁	-14.2892
矯	-14.2893
痩	-14.2894
濫	-14.2895
氾	-14.2896
旺	-14.2897
憤	-14.2898
慨	-14.2899
廊	-14.29
峡	-14.2901
妖	-14.2902
剰	-14.2903
韓	-14.2904
鍛	-14.2905
讐	-14.2906
繊	-14.2907
綴	-14.2908
矛	-14.2909
爪	-14.291
燥	-14.2911
曖	-14.2912
擁	-14.2913
径	-14.2914
姓	-14.2915
剃	-14.2916
髭	-14.2917
馳	-14.2918
零	-14.2919
覗	-14.292
董	-14.2921
臨	-14.2922
羨	-14.2923
篠	-14.2924
汰	-14.2925
斐	-14.2926
扶	-14.2927
懇	-14.2928
娯	-14.2929
勃	-14.293
伯	-14.2931
伎	-14.2932
些	-14.2933
鶴	-14.2934
鑑	-14.2935
碗	-14.2936
碑	-14.2937
掻	-14.2938
憾	-14.2939
宴	-14.294
壌	-14.2941
倹	-14.2942
頻	-14.2943
釘	-14.2944
虜	-14.2945
葡	-14.2946
萄	-14.2947
炉	-14.2948
哲	-14.2949
偵	-14.295
ゾ	-14.2951
荘	-14.2952
聡	-14.2953
窃	-14.2954
礎	-14.2955
汁	-14.2956
枕	-14.2957
征	-14.2958
雰	-14.2959
軌	-14.296
賊	-14.2961
茂	-14.2962
溢	-14.2963
戚	-14.2964
仙	-14.2965
謀	-14.2966
褒	-14.2967
蜜	-14.2968
綺	-14.2969
穀	-14.297
澄	-14.2971
檎	-14.2972
析	-14.2973
惚	-14.2974
幌	-14.2975
叩	-14.2976
傲	-14.2977
傑	-14.2978
祉	-14.2979
督	-14.298
摂	-14.2981
掲	-14.2982
帝	-14.2983
哺	-14.2984
厄	-14.2985
贅	-14.2986
賂	-14.2987
詞	-14.2988
暢	-14.2989
央	-14.299
壇	-14.2991
乞	-14.2992
泉	-14.2993
昆	-14.2994
嫉	-14.2995
陳	-14.2996
貌	-14.2997
諦	-14.2998
挑	-14.2999
拡	-14.3
惨	-14.3001
寧	-14.3002
僚	-14.3003
遇	-14.3004
購	-14.3005
貼	-14.3006
詫	-14.3007
絞	-14.3008
痴	-14.3009
漂	-14.301
搭	-14.3011
揚	-14.3012
奨	-14.3013
凡	-14.3014
餓	-14.3015
惜	-14.3016
崇	-14.3017
娠	-14.3018
U	-14.3019
陥	-14.302
薦	-14.3021
珠	-14.3022
献	-14.3023
揮	-14.3024
愉	-14.3025
克	-14.3026
蜂	-14.3027
莫	-14.3028
糧	-14.3029
穫	-14.303
漠	-14.3031
捧	-14.3032
妥	-14.3033
寿	-14.3034
寛	-14.3035
騰	-14.3036
諾	-14.3037
励	-14.3038
ヌ	-14.3039
棄	-14.304
巨	-14.3041
遣	-14.3042
粧	-14.3043
旗	-14.3044
斎	-14.3045
択	-14.3046
妨	-14.3047
隷	-14.3048
募	-14.3049
頓	-14.305
跳	-14.3051
複	-14.3052
翌	-14.3053
抵	-14.3054
宗	-14.3055
鋭	-14.3056
是	-14.3057
翻	-14.3058
濡	-14.3059
酷	-14.306
沸	-14.3061
噛	-14.3062
著	-14.3063
惰	-14.3064
卓	-14.3065
伏	-14.3066
溶	-14.3067
敷	-14.3068
房	-14.3069
貿	-14.307
臆	-14.3071
織	-14.3072
紀	-14.3073
瞬	-14.3074
璧	-14.3075
憩	-14.3076
焦	-14.3077
溺	-14.3078
涯	-14.3079
飾	-14.308
殴	-14.3081
挨	-14.3082
拶	-14.3083
嘩	-14.3084
飢	-14.3085
珍	-14.3086
測	-14.3087
孤	-14.3088
契	-14.3089
喧	-14.309
黄	-14.3091
摘	-14.3092
堂	-14.3093
吠	-14.3094
訓	-14.3095
脅	-14.3096
渉	-14.3097
沿	-14.3098
幽	-14.3099
距	-14.31
洪	-14.3101
催	-14.3102
逮	-14.3103
叱	-14.3104
伺	-14.3105
汽	-14.3106
俳	-14.3107
依	-14.3108
繰	-14.3109
衝	-14.311
署	-14.3111
悟	-14.3112
犠	-14.3113
牲	-14.3114
概	-14.3115
宙	-14.3116
企	-14.3117
批	-14.3118
埋	-14.3119
ゅ	-14.312
駆	-14.3121
抑	-14.3122
嬉	-14.3123
侮	-14.3124
遺	-14.3125
帯	-14.3126
覆	-14.3127
